export default [
  {
    title: 'Креативность',
    description: `
      Насколько просто (простыми средствами, но не в ущерб полноте) и интересно реализована презентованная идея? 
      Насколько творческим был подход к решению презентованной идеи? 
      Отсечено ли в решении лишнее, сфокусировано ли оно на ключевой задаче?
    `,
    weight: 1.2
  },
  {
    title: 'Готовность',
    description: `
      Можно ли полноценно пользоваться результатом после окончания Хакатона (готовность к продакшну)? 
      Насколько результат готов относительно презентованной идеи?
    `,
    weight: 1.1
  },
  {
    title: 'Полезность',
    description: `
      Насколько результат полезен для чего-либо, кроме собственного развития и получения опыта?
    `,
    weight: 1.0
  },
  {
    title: 'Технологичность',
    description: `
      Насколько уместен и обоснован выбор технологий для решения задачи?
    `,
    weight: 0.9
  },
  {
    title: 'Организация работы',
    description: `
      Насколько хорошо была организована совместная работа при подготовке и во время Хакатона? 
      Насколько хорошо были распределены этапы работы по времени? 
      Насколько работа была командной?
    `,
    weight: 0.8
  }
]
